<h1>Информация</h1>

<p>
    При перевозке грузов общего назначения необходимы такие документы:
</p>
<ul>
    <li>путевой лист,</li>
    <li>товарно-транспортная накладная на перевозимый груз.</li>
    <li>при перевозке скоропортящихся грузов:</li>
        <ul>
            <li>лист контрольных проверок температуры груза и воздуха в кузове автомобиля,</li>
            <li>сертификат  качества продукции,</li>
            <li>карантинный сертификат,</li>
            <li>ветеринарное свидетельство;</li>
        </ul>

    <li>при перевозке ADR грузов:</li>
        <ul>
            <li>свидетельство о допуске водителя к перевозкам опасных грузов;</li>
            <li>специальное разрешение на перевозку негабаритного груза.</li>
        </ul>
</ul>
<p>
    Как правило, ТТН выписывается в четырех экземплярах.
</p>
<p>
    Первый экземпляр остается у грузоотправителя и предназначен для списания ТМЦ со склада. Все нарушения упаковки,
    размещения и крепления груза в кузове, фиксируются, заносятся водителем в ТТН и заверяются грузоотправителем. Что
    является юридическим основанием для предъявления претензий к грузоотправителю, и снимают ответственность с
    перевозчика за возможные повреждения в процессе транспортировки. Второй, третий и четвертый экземпляры заверяются
    подписями и печатями (штампами) грузоотправителя, подписью водителя и вручаются водителю.
</p>
<p>
    Второй экземпляр сдается водителем грузополучателю для оприходования ТМЦ.
    В случае несоответствия фактического наличия товаров или отклонения по качеству, установленному в договоре,
    данным, указанным в сопроводительных документах, должен составляться акт,
    который является юридическим основанием для предъявления претензий поставщику. В ТТН следует сделать отметку
    о составлении акта.
</p>
<p>
    Третий и четвертый экземпляры, заверяемые подписями и печатями (штампами) грузополучателя,
    сдаются в бухгалтерию транспортной организации.
</p>
<p>
    Третий экземпляр, служащий основанием для расчета платы за перевозку,
    транспортная организация прилагает к счету за перевозку и высылает плательщику-заказчику.
</p>
<p>
    Четвертый экземпляр прилагается к путевому листу и служит основанием для учета транспортной работы
    и начисления заработной платы водителю.
</p>
