<h1>Услуги компании Logistic Line LTD </h1>
<p>
    Мы оказываем полный спектр услуг, связанных с доставкой и оформлением грузов.
</p>
<p>
    Мы предлагаем своим клиентам перевозки следующими видами транспортировки:
</p>
<ul class="list-type-none">
    <li>
        Автомобильные перевозки
        <ul>
            <li>
                доставку различных видов груза автомобильным транспортом из/в любую точку Европы и Азии,
                в том числе негабаритных и опасных грузов;
            </li>
            <li>
                доставку грузов по всем городам Украины;
            </li>
            <li>
                подготовку и доставку товаров в торговые сети;
            </li>
            <li>
                подготовку и доставку товаров в торговые сети;
            </li>
            <li>
                доставку малых партий грузов в составе сборных;
            </li>
            <li>
                оформление всех товаросопроводительных документов, необходимых для международных перевозок: TIR, CMR, ЕХ-1, Т-1 и пр.;
            </li>
            <li>
                страхование грузов;
            </li>
            <li>
                круглосуточное отслеживание движения груза;
            </li>
            <li>
                своевременное информирование заказчика об этапах перевозки.
            </li>
        </ul>
    </li>
    <li>
        Контейнерные перевозки
        <ul>
            <li>
                перевозка контейнеров морским, автомобильным и железнодорожным транспортом;
            </li>
            <li>
                оформление документов и организация работы согласно таможенным, карантинным и санитарным требованиям;
            </li>
            <li>
                перевозка негабаритных и опасных грузов;
            </li>
            <li>
                проведение отбора проб и организация сертификации груза;
            </li>
            <li>
                страхование груза;
            </li>
            <li>
                выполнение работ, связанных с приёмом, дроблением, доработкой, сортировкой, стаффировкой, складированием, хранением груза;
            </li>
            <li>
                оптимизация движения материальных потоков от грузоотправителя к грузополучателю с целью минимизации расходов;
            </li>
            <li>
                организация охраны грузов при перевозке и перевалке;
            </li>
            <li>
                экспедирование легковых автомобилей.
            </li>
        </ul>
    </li>
    <li>
        Авиаперевозки
        <ul>
            <li>
                Мы оказываем авиаперевозки грузов весом от 1 кг из Европы, США, Индии, Турции и других стран
            </li>
        </ul>
    </li>
    <li>
        Железнодорожные перевозки
        <ul>
            <li>
                Мы организуем:
                <ul>
                    <li>
                        Железнодорожные контейнерные перевозки;
                    </li>
                    <li>
                        Железнодорожные перевозки стандартных грузов в крытых вагонах;
                    </li>
                    <li>
                        железнодорожные перевозки негабаритных грузов;
                    </li>
                </ul>
            </li>
            <li>
                Мы предлагаем:
                <ul>
                    <li>
                        разработку оптимального маршрута ж/д перевозки грузов;
                    </li>
                    <li>
                        доставка груза до железнодорожной станции;
                    </li>
                    <li>
                        разгрузочно-погрузочные работы на станции погрузки/выгрузки;
                    </li>
                    <li>
                        оформление документов для железнодорожной перевозки;
                    </li>
                    <li>
                        таможенное оформление экспортно-импортных грузов, доставляемых железнодорожным транспортом;
                    </li>
                    <li>
                        непосредственная перевозка ж/д транспортом;
                    </li>
                    <li>
                        информирование получателя о завершении ж/д перевозки.
                    </li>
                </ul>
            </li>
        </ul>
    </li>
</ul>
<p>
    В нашей команде работают только опытные профессионалы, поэтому Ваш груз будет быстро и качественно доставлен по месту назначения.
</p>
<p>
    Партнёрство с ведущими компаниями-перевозчиками позволяет нам всегда предложить клиенту надёжный сервис, в т.ч. перевозку специальным автотранспортом, негабаритных или опасных грузов. Мы быстро и надёжно доставим любую партию груза из любой точки мира. Проконтролируем все этапы транспортировки груза — загрузка, доставка, страхование, оформление товаросопроводительных документов, сертификация и таможенное оформление. Оперативно решаем любые вопросы, связанные с доставкой вашего груза.
</p>