<h1>Logistic Line LTD </h1>
<p>
    За время пребывания 	на  данном рынке услуг 	мы смогли зарекомендовать себя как надежный партнер,
    при работе с которым всегда можно быть уверенным в том, что доставка груза пройдет на
    достойном уровне.Мы смогли доказать, что автоперевозки - это один из самых быстрых,
    безопасных и качественных способов доставки грузов.
    Международная грузоперевозка с нами – это выгодно и надежно!
</p>

<p>
    Преимущество международных грузоперевозок с нашей компанией состоит в том, что мы
    можем обеспечить перевозку грузов собственным транспортом. Основной сегмент нашей
    деятельности занимает доставка грузов по территории Европы, а так же доставка грузов
    по территории СНГ.
</p>

<p>
    Мы являемся членами АсМАП (Ассоциация международных автомобильных перевозчиков Украины).
    Как и другие компании грузоперевозок, являемся владельцами TIR Carnet с 2000 года. Этот
    рынок постоянно требует совершенствования, и, следую этому правилу, мы постоянно
    занимаемся обновлением и пополнением техники. В нашем парке есть как стандартные
    тентованные автомобили от 86 до 120 м3, так и рефрижераторы, техника для перевозки
    негабаритных грузов, опасных грузов, а так же автовозы для перевозки легковых автомобилей.
</p>

<p>
    Транспортная компания Logistic Line LTD предлагает услуги по международным перевозкам грузов
    в/из Украины, России, стран Прибалтики (Литва, Латвия, Эстония), Европы (Финляндия,
    Польша, Чехия, Германия, Словакия, Словения, Италия), Турции, Грузии, Азербайджана.
</p>
<p>
    В комплекс наших услуг входит:
</p>

<p>
    - Предоставление информации о сроках международной перевозки, стоимости и оптимальных
    логистических схемах;
</p>
<p>
    - Организация и доставка грузов автотранспортом, в том числе сборных и негабаритных
    грузов, международная перевозка опасных грузов, легковых автомобилей из стран Европы,
    России, Прибалтики, Юго-Восточной Азии;
</p>
<p>
    - Информирование клиента о статусе международной грузоперевозки;
</p>
<p>
    - Консультирование по вопросам, связанным с ведением внешнеэкономической деятельности и
    таможенным оформлением. Предварительный расчет платежей и иных затрат;
</p>

<p>
    - Консолидация и хранение по необходимости товаров на складах в Европе.
</p>

<p>
    За много лет работы мы смогли наладить крепкие партнерские взаимоотношения с
    отечественными и зарубежными перевозчиками. Смогли проявить себя как надежные и
    ответственные партнеры в работе с международными заказчиками. Наша транспортная компания
    –  это оперативность, надежность, индивидуальный подход к каждому клиенту.
</p>