<h1>Расчёт тарифа</h1>
<p>
    Компания Logistic Line LTD предлагает вам наиболее выгодный вариант автоперевозки. Мы
    произведём расчёт, учитывая самый оптимальный маршрут доставки груза. В зависимости
    от вида груза, мы предоставим ряд дополнительных услуг, таких как оформление всех
    необходимых в пути следования документов, охрана и сопровождение, а также страхование грузов.
    Расчёт тарифа будет сделан нашими специалистами оперативно и с учётом специфики вашего груза.
</p>

<p>
    Расчёт тарифа онлайн
</p>

<p>
    Расчёт тарифа производится исходя из ряда факторов, а именно:
</p>

<p> — адрес отправителя груза; </p>
<p> — адрес получателя груза;  </p>
<p> — вид груза;               </p>
<p> — вес груза;               </p>
<p> — объем груза.             </p>

<p>
    Всё это необходимо учитывать при расчёте тарифа на перевозки. Вы можете осуществить
    расчёт, в том числе и на грузоперевозки за границу, воспользовавшись нашим сервисом
    онлайн. Квалифицированные специалисты Logistic Line LTD произведут оптимизацию
    планирования транспортировки, консультации по поводу наиболее выгодной схемы
    перевозки для каждого конкретного случая, необходимости тех или иных документов,
    разрешений, и договоров.
</p>

<p>
    Менеджер по работе с клиентами — Татьяна
    Тел.: +38 044 ** ** ***
    Тел. моб.: +38 0** ** ** ***
    Факс: +38 044 ** ** ***
    e -mail: vlasyuk@lll.com.ua,  logistic@lll.com.ua
</p>
